export default [
  "Зніми відео свого ранкового настрою (навіть без обличчя)",
  "Запиши 3 речі, які роблять тебе особливою",
  "Зроби фото, яке передає твій сьогоднішній настрій",
  "Зніми коротке відео свого чаювання або skincare-рутини",
  "Поділись в сторіс або просто запиши чернетку відео з улюбленим продуктом",
  "Склади список з 5 ідей для контенту",
  "Скажи собі вголос 3 приємні речі (або напиши)",
  "Запиши коротке відео \"що я люблю робити для себе\"",
  "Поділись в сторіс або просто зніми, як виглядає твій “релакс”",
  "Відкрий профіль і зміни/оформи біо, яке тебе тішить",
  "Напиши собі повідомлення: “чому я хочу цей блог”",
  "Зніми чернетку відео “1 день з мого життя”",
  "Поділись улюбленим ритуалом (або запиши ідею для цього)",
  "Подивись всі попередні відео/фото й скажи собі: “я зробила це”"
];
